<template>
  <v-container>
    <page-info> 
      Преди да кандидатствате при нас - разгледайте услугите и цените, които предлагаме.

      <br><br>
      <h2> ЦЕНИ И УСЛУГИ</h2>
      <br>
      <ul>
        <li>570 лв. - целодневно гледане, ежемесечно заплащане</li>
        <li>300 лв. - половин ден, без включен обяд</li>
        <li>350 лв. - половин ден с включен обяд</li>
      </ul>

      <br><br>
      <h2>Отстъпки при предплащане на целодневна такса:</h2>
      <br>
      <ul>
        <li>540 лв. - при предплащане за 3 месеца</li>
        <li>520 лв. - при предплащане над 6 месеца</li>
      </ul>


      <br><br>
      <h2>ОСНОВНАТА ТАКСА ВКЛЮЧВА: </h2>
      <br>
      <ul>
        <li> Храна (закуска, обяд и следобедна закуска) </li>
        <li> Такса за учител</li>
        <li> Такса за готвач</li>
        <li> Такса за хигиенист</li>
        <li> Медицинско обслужване</li>
        <li> Учебни помагала и консумативи</li>
      </ul> 

      <br><br><h3> Oтстъпка от 20% ползват родители с второ дете в кооператива.</h3>
    </page-info>


  </v-container>
</template>

<script>
import PageInfo from '@/components/Common/PageInfo.vue'
export default {
  components: {
    PageInfo
  }
}
</script>

<style scoped>
h2 {
  color: #ffed00;
}
</style>